Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: ClawHub did not report an installable version for this skill.
ar: لم يُبلغ ClawHub عن إصدار قابل للتثبيت لهذه المهارة.
de: ClawHub hat keine installierbare Version für diesen Skill gemeldet.
es: ClawHub no indicó una versión instalable para esta skill.
fa: ClawHub نسخه‌ای قابل نصب برای این مهارت اعلام نکرد.
fr: ClawHub n’a indiqué aucune version installable pour ce Skill.
hi: ClawHub ने इस स्किल के लिए इंस्टॉल करने योग्य संस्करण की जानकारी नहीं दी।
id: ClawHub tidak melaporkan versi yang dapat diinstal untuk skill ini.
it: ClawHub non ha indicato una versione installabile per questa skill.
ja_jp: ClawHubから、このスキルのインストール可能なバージョンが報告されませんでした。
ko: ClawHub에서 이 Skill에 설치 가능한 버전을 제공하지 않았습니다.
nl: ClawHub heeft geen installeerbare versie voor deze skill gemeld.
pl: ClawHub nie zgłosił wersji tego skillu dostępnej do instalacji.
pt_br: O ClawHub não informou uma versão instalável para esta skill.
ru: ClawHub не сообщил об устанавливаемой версии этого навыка.
sv: ClawHub rapporterade ingen installerbar version för denna skill.
th: ClawHub ไม่ได้รายงานเวอร์ชันที่ติดตั้งได้สำหรับ Skill นี้
tr: ClawHub bu skill için yüklenebilir bir sürüm bildirmedi.
uk: ClawHub не повідомив про доступну для встановлення версію цієї навички.
vi: ClawHub không cung cấp phiên bản có thể cài đặt cho skill này.
zh_cn: ClawHub 未提供此技能的可安装版本。
zh_tw: ClawHub 未提供此 skill 的可安裝版本。

source: ClawHub unavailable
ar: ClawHub غير متاح
de: ClawHub nicht verfügbar
es: ClawHub no está disponible
fa: ClawHub در دسترس نیست
fr: ClawHub indisponible
hi: ClawHub उपलब्ध नहीं है
id: ClawHub tidak tersedia
it: ClawHub non disponibile
ja_jp: ClawHubを利用できません
ko: ClawHub를 사용할 수 없음
nl: ClawHub niet beschikbaar
pl: ClawHub jest niedostępny
pt_br: ClawHub indisponível
ru: ClawHub недоступен
sv: ClawHub är inte tillgängligt
th: ClawHub ไม่พร้อมใช้งาน
tr: ClawHub kullanılamıyor
uk: ClawHub недоступний
vi: ClawHub không khả dụng
zh_cn: ClawHub 不可用
zh_tw: ClawHub 無法使用

source: Clear
ar: مسح
de: Löschen
es: Borrar
fa: پاک کردن
fr: Effacer
hi: साफ़ करें
id: Hapus
it: Cancella
ja_jp: クリア
ko: 지우기
nl: Wissen
pl: Wyczyść
pt_br: Limpar
ru: Очистить
sv: Rensa
th: ล้าง
tr: Temizle
uk: Очистити
vi: Xóa
zh_cn: 清除
zh_tw: 清除

source: Clear Filters
ar: مسح عوامل التصفية
de: Filter löschen
es: Borrar filtros
fa: پاک کردن فیلترها
fr: Effacer les filtres
hi: फ़िल्टर साफ़ करें
id: Hapus Filter
it: Cancella filtri
ja_jp: フィルターをクリア
ko: 필터 지우기
nl: Filters wissen
pl: Wyczyść filtry
pt_br: Limpar filtros
ru: Очистить фильтры
sv: Rensa filter
th: ล้างตัวกรอง
tr: Filtreleri Temizle
uk: Очистити фільтри
vi: Xóa bộ lọc
zh_cn: 清除筛选条件
zh_tw: 清除篩選條件

source: Clear History
ar: مسح السجل
de: Verlauf löschen
es: Borrar historial
fa: پاک کردن تاریخچه
fr: Effacer l'historique
hi: इतिहास साफ़ करें
id: Hapus Riwayat
it: Cancella cronologia
ja_jp: 履歴を消去
ko: 기록 지우기
nl: Geschiedenis wissen
pl: Wyczyść historię
pt_br: Limpar histórico
ru: Очистить историю
sv: Rensa historik
th: ล้างประวัติ
tr: Geçmişi Temizle
uk: Очистити історію
vi: Xóa Lịch sử
zh_cn: 清除历史记录
zh_tw: 清除歷史記錄

source: Clear History…
ar: مسح السجل…
de: Verlauf löschen…
es: Borrar historial…
fa: پاک کردن تاریخچه…
fr: Effacer l'historique…
hi: इतिहास साफ़ करें…
id: Hapus Riwayat…
it: Cancella cronologia…
ja_jp: 履歴を消去…
ko: 기록 지우기…
nl: Geschiedenis wissen…
pl: Wyczyść historię…
pt_br: Limpar histórico…
ru: Очистить историю…
sv: Rensa historik…
th: ล้างประวัติ…
tr: Geçmişi Temizle…
uk: Очистити історію…
vi: Xóa Lịch sử…
zh_cn: 清除历史记录…
zh_tw: 清除歷史記錄…

source: Clear filters
ar: مسح عوامل التصفية
de: Filter löschen
es: Borrar filtros
fa: پاک کردن فیلترها
fr: Effacer les filtres
hi: फ़िल्टर साफ़ करें
id: Hapus filter
it: Cancella filtri
ja_jp: フィルターをクリア
ko: 필터 지우기
nl: Filters wissen
pl: Wyczyść filtry
pt_br: Limpar filtros
ru: Очистить фильтры
sv: Rensa filter
th: ล้างตัวกรอง
tr: Filtreleri temizle
uk: Очистити фільтри
vi: Xóa bộ lọc
zh_cn: 清除筛选条件
zh_tw: 清除篩選條件

source: Clear the filter to view the full roster.
ar: امسح عامل التصفية لعرض القائمة الكاملة.
de: Lösche den Filter, um die vollständige Liste anzuzeigen.
es: Borra el filtro para ver la lista completa.
fa: برای مشاهده فهرست کامل، فیلتر را پاک کنید.
fr: Effacez le filtre pour afficher la liste complète.
hi: पूरी सूची देखने के लिए फ़िल्टर साफ़ करें।
id: Hapus filter untuk melihat daftar lengkap.
it: Cancella il filtro per visualizzare l'elenco completo.
ja_jp: フィルターをクリアして、すべてのエージェントを表示してください。
ko: 전체 목록을 보려면 필터를 지우세요.
nl: Wis het filter om het volledige overzicht te bekijken.
pl: Wyczyść filtr, aby wyświetlić pełną listę.
pt_br: Limpe o filtro para ver a lista completa.
ru: Сбросьте фильтр, чтобы просмотреть полный список.
sv: Rensa filtret för att visa hela agentlistan.
th: ล้างตัวกรองเพื่อดูรายชื่อทั้งหมด
tr: Tam listeyi görüntülemek için filtreyi temizleyin.
uk: Скиньте фільтр, щоб переглянути повний список.
vi: Xóa bộ lọc để xem toàn bộ danh sách.
zh_cn: 清除筛选条件以查看完整列表。
zh_tw: 清除篩選條件以檢視完整名單。

source: Clear this session's history?
ar: هل تريد مسح سجل هذه الجلسة؟
de: Verlauf dieser Sitzung löschen?
es: ¿Borrar el historial de esta sesión?
fa: تاریخچه این نشست پاک شود؟
fr: Effacer l'historique de cette session ?
hi: इस सत्र का इतिहास साफ़ करें?
id: Hapus riwayat sesi ini?
it: Cancellare la cronologia di questa sessione?
ja_jp: このセッションの履歴を消去しますか？
ko: 이 세션의 기록을 지우시겠습니까?
nl: Geschiedenis van deze sessie wissen?
pl: Wyczyścić historię tej sesji?
pt_br: Limpar o histórico desta sessão?
ru: Очистить историю этой сессии?
sv: Rensa den här sessionens historik?
th: ล้างประวัติของเซสชันนี้หรือไม่?
tr: Bu oturumun geçmişi temizlensin mi?
uk: Очистити історію цього сеансу?
vi: Xóa lịch sử của phiên này?
zh_cn: 清除此会话的历史记录？
zh_tw: 要清除此工作階段的歷史記錄嗎？

source: Close
ar: إغلاق
de: Schließen
es: Cerrar
fa: بستن
fr: Fermer
hi: बंद करें
id: Tutup
it: Chiudi
ja_jp: 閉じる
ko: 닫기
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_cn: 关闭
zh_tw: 關閉

source: Close canvas
ar: إغلاق اللوحة
de: Canvas schließen
es: Cerrar lienzo
fa: بستن بوم
fr: Fermer le canevas
hi: कैनवास बंद करें
id: Tutup kanvas
it: Chiudi canvas
ja_jp: キャンバスを閉じる
ko: 캔버스 닫기
nl: Canvas sluiten
pl: Zamknij obszar roboczy
pt_br: Fechar tela
ru: Закрыть холст
sv: Stäng canvas
th: ปิดแคนวาส
tr: Tuvali kapat
uk: Закрити полотно
vi: Đóng canvas
zh_cn: 关闭画布
zh_tw: 關閉畫布

source: Collapse plan
ar: طي الخطة
de: Plan einklappen
es: Contraer el plan
fa: جمع‌کردن برنامه
fr: Réduire le plan
hi: योजना संक्षिप्त करें
id: Ciutkan rencana
it: Comprimi il piano
ja_jp: 計画を折りたたむ
ko: 계획 접기
nl: Plan inklappen
pl: Zwiń plan
pt_br: Recolher plano
ru: Свернуть план
sv: Dölj plan
th: ยุบแผน
tr: Planı daralt
uk: Згорнути план
vi: Thu gọn kế hoạch
zh_cn: 收起计划
zh_tw: 收合計畫

source: Command
ar: الأمر
de: Befehl
es: Comando
fa: فرمان
fr: Commande
hi: कमांड
id: Perintah
it: Comando
ja_jp: コマンド
ko: 명령
nl: Opdracht
pl: Polecenie
pt_br: Comando
ru: Команда
sv: Kommando
th: คำสั่ง
tr: Komut
uk: Команда
vi: Lệnh
zh_cn: 命令
zh_tw: 指令

source: Command arguments must be a JSON array of non-empty strings.
ar: يجب أن تكون وسيطات الأمر مصفوفة JSON من سلاسل نصية غير فارغة.
de: Befehlsargumente müssen ein JSON-Array aus nicht leeren Zeichenfolgen sein.
es: Los argumentos del comando deben ser un array JSON de cadenas no vacías.
fa: آرگومان‌های فرمان باید یک آرایه JSON از رشته‌های غیرخالی باشند.
fr: Les arguments de la commande doivent être un tableau JSON de chaînes non vides.
hi: कमांड आर्ग्युमेंट गैर-रिक्त स्ट्रिंग की JSON ऐरे होनी चाहिए।
id: Argumen perintah harus berupa array JSON yang berisi string tidak kosong.
it: Gli argomenti del comando devono essere un array JSON di stringhe non vuote.
ja_jp: コマンド引数は、空でない文字列のJSON配列である必要があります。
ko: 명령 인수는 비어 있지 않은 문자열로 구성된 JSON 배열이어야 합니다.
nl: Opdrachtargumenten moeten een JSON-array met niet-lege tekenreeksen zijn.
pl: Argumenty polecenia muszą być tablicą JSON zawierającą niepuste ciągi znaków.
pt_br: Os argumentos do comando devem ser um array JSON de strings não vazias.
ru: Аргументы команды должны быть массивом JSON из непустых строк.
sv: Kommandoargument måste vara en JSON-array med strängar som inte är tomma.
th: อาร์กิวเมนต์ของคำสั่งต้องเป็นอาร์เรย์ JSON ของสตริงที่ไม่ว่างเปล่า
tr: Komut bağımsız değişkenleri, boş olmayan dizelerden oluşan bir JSON dizisi olmalıdır.
uk: Аргументи команди мають бути масивом JSON із непорожніх рядків.
vi: Các đối số của lệnh phải là một mảng JSON gồm các chuỗi không rỗng.
zh_cn: 命令参数必须是由非空字符串组成的 JSON 数组。
zh_tw: 命令引數必須是由非空字串組成的 JSON 陣列。

source: Command execution
ar: تنفيذ الأمر
de: Befehlsausführung
es: Ejecución de comandos
fa: اجرای فرمان
fr: Exécution de la commande
hi: कमांड निष्पादन
id: Eksekusi perintah
it: Esecuzione comando
ja_jp: コマンドの実行
ko: 명령 실행
nl: Opdrachtuitvoering
pl: Wykonanie polecenia
pt_br: Execução de comando
ru: Выполнение команды
sv: Kommandokörning
th: การเรียกใช้คำสั่ง
tr: Komut yürütme
uk: Виконання команди
vi: Thực thi lệnh
zh_cn: 命令执行
zh_tw: 指令執行

source: Command to review
ar: الأمر المراد مراجعته
de: Zu prüfender Befehl
es: Comando a revisar
fa: فرمان برای بررسی
fr: Commande à examiner
hi: समीक्षा करने के लिए कमांड
id: Perintah untuk ditinjau
it: Comando da rivedere
ja_jp: 確認するコマンド
ko: 검토할 명령
nl: Te beoordelen opdracht
pl: Polecenie do przejrzenia
pt_br: Comando a revisar
ru: Команда для проверки
sv: Kommando att granska
th: คำสั่งที่จะตรวจสอบ
tr: İncelenecek komut
uk: Команда для перегляду
vi: Lệnh cần xem lại
zh_cn: 待审查的命令
zh_tw: 要檢閱的指令

source: Command to watch
ar: الأمر المراد مراقبته
de: Zu überwachender Befehl
es: Comando que supervisar
fa: دستور برای پایش
fr: Commande à surveiller
hi: निगरानी के लिए कमांड
id: Perintah yang akan dipantau
it: Comando da monitorare
ja_jp: 監視するコマンド
ko: 감시할 명령어
nl: Opdracht om te volgen
pl: Polecenie do obserwowania
pt_br: Comando a monitorar
ru: Команда для отслеживания
sv: Kommando att bevaka
th: คำสั่งที่จะเฝ้าดู
tr: İzlenecek komut
uk: Команда для відстеження
vi: Lệnh cần theo dõi
zh_cn: 要监视的命令
zh_tw: 要監看的命令

source: Commands unavailable
ar: الأوامر غير متاحة
de: Befehle nicht verfügbar
es: Comandos no disponibles
fa: دستورها در دسترس نیستند
fr: Commandes indisponibles
hi: कमांड उपलब्ध नहीं हैं
id: Perintah tidak tersedia
it: Comandi non disponibili
ja_jp: コマンドは利用できません
ko: 명령을 사용할 수 없음
nl: Opdrachten niet beschikbaar
pl: Polecenia niedostępne
pt_br: Comandos indisponíveis
ru: Команды недоступны
sv: Kommandon är inte tillgängliga
th: ไม่สามารถใช้คำสั่งได้
tr: Komutlar kullanılamıyor
uk: Команди недоступні
vi: Lệnh không khả dụng
zh_cn: 命令不可用
zh_tw: 指令無法使用

source: Compact Session
ar: ضغط الجلسة
de: Sitzung komprimieren
es: Compactar sesión
fa: فشرده‌سازی نشست
fr: Compacter la session
hi: सेशन कॉम्पैक्ट करें
id: Ringkas Sesi
it: Comprimi sessione
ja_jp: セッションを圧縮
ko: 세션 압축
nl: Sessie comprimeren
pl: Kompaktuj sesję
pt_br: Compactar sessão
ru: Сжать сессию
sv: Komprimera session
th: ย่อเซสชัน
tr: Oturumu Sıkıştır
uk: Стиснути сесію
vi: Thu gọn Phiên
zh_cn: 压缩会话
zh_tw: 精簡工作階段

source: Completed
ar: مكتملة
de: Abgeschlossen
es: Completada
fa: تکمیل‌شده
fr: Terminée
hi: पूर्ण
id: Selesai
it: Completato
ja_jp: 完了
ko: 완료됨
nl: Voltooid
pl: Ukończono
pt_br: Concluída
ru: Выполнено
sv: Slutförd
th: เสร็จสมบูรณ์
tr: Tamamlandı
uk: Завершено
vi: Đã hoàn tất
zh_cn: 已完成
zh_tw: 已完成

source: Completed runs and delivery outcomes will appear here.
ar: ستظهر هنا عمليات التشغيل المكتملة ونتائج التسليم.
de: Abgeschlossene Ausführungen und Zustellergebnisse werden hier angezeigt.
es: Las ejecuciones completadas y los resultados de entrega aparecerán aquí.
fa: اجراهای تکمیل‌شده و نتایج تحویل در اینجا نمایش داده می‌شوند.
fr: Les exécutions terminées et les résultats de livraison apparaîtront ici.
hi: पूरे हो चुके रन और डिलीवरी के परिणाम यहाँ दिखाई देंगे।
id: Eksekusi yang selesai dan hasil pengiriman akan muncul di sini.
it: Le esecuzioni completate e i relativi esiti di consegna verranno visualizzati qui.
ja_jp: 完了した実行と配信結果がここに表示されます。
ko: 완료된 실행 및 전송 결과가 여기에 표시됩니다.
nl: Voltooide uitvoeringen en afleveringsresultaten verschijnen hier.
pl: Tutaj pojawią się ukończone uruchomienia i wyniki dostarczenia.
pt_br: As execuções concluídas e os resultados das entregas aparecerão aqui.
ru: Здесь будут отображаться завершённые запуски и результаты доставки.
sv: Slutförda körningar och leveransresultat visas här.
th: การเรียกใช้ที่เสร็จสมบูรณ์และผลลัพธ์การส่งจะแสดงที่นี่
tr: Tamamlanan çalıştırmalar ve teslimat sonuçları burada görünecek.
uk: Тут відображатимуться завершені запуски та результати доставлення.
vi: Các lần chạy đã hoàn tất và kết quả phân phối sẽ xuất hiện tại đây.
zh_cn: 已完成的运行和交付结果将显示在此处。
zh_tw: 已完成的執行與傳送結果將顯示於此。

source: Configured
ar: مهيأ
de: Konfiguriert
es: Configurado
fa: پیکربندی شده
fr: Configuré
hi: कॉन्फ़िगर किया गया
id: Dikonfigurasi
it: Configurato
ja_jp: 構成済み
ko: 구성됨
nl: Geconfigureerd
pl: Skonfigurowano
pt_br: Configurado
ru: Настроено
sv: Konfigurerad
th: กำหนดค่าแล้ว
tr: Yapılandırıldı
uk: Налаштовано
vi: Đã cấu hình
zh_cn: 已配置
zh_tw: 已設定

source: Connect
ar: اتصال
de: Verbinden
es: Conectar
fa: اتصال
fr: Connecter
hi: कनेक्ट करें
id: Hubungkan
it: Connetti
ja_jp: 接続
ko: 연결
nl: Verbinden
pl: Połącz
pt_br: Conectar
ru: Подключиться
sv: Anslut
th: เชื่อมต่อ
tr: Bağlan
uk: Підключитися
vi: Kết nối
zh_cn: 连接
zh_tw: 連線

source: Connect Gateway
ar: توصيل Gateway
de: Gateway verbinden
es: Conectar Gateway
fa: اتصال Gateway
fr: Connecter la Gateway
hi: Gateway कनेक्ट करें
id: Hubungkan Gateway
it: Connetti Gateway
ja_jp: Gatewayを接続
ko: Gateway 연결
nl: Gateway verbinden
pl: Połącz Gateway
pt_br: Conectar Gateway
ru: Подключить Gateway
sv: Anslut Gateway
th: เชื่อมต่อ Gateway
tr: Gateway'i bağla
uk: Підключити Gateway
vi: Kết nối Gateway
zh_cn: 连接 Gateway
zh_tw: 連接 Gateway

source: Connect Manual
ar: اتصال يدوي
de: Manuell verbinden
es: Conectar manualmente
fa: اتصال دستی
fr: Connexion manuelle
hi: मैनुअल कनेक्ट करें
id: Hubungkan Manual
it: Connetti manualmente
ja_jp: 手動で接続
ko: 수동 연결
nl: Handmatig verbinden
pl: Połącz ręcznie
pt_br: Conectar manualmente
ru: Подключиться вручную
sv: Anslut manuellt
th: เชื่อมต่อด้วยตนเอง
tr: Manuel Bağlan
uk: Підключитися вручну
vi: Kết nối thủ công
zh_cn: 手动连接
zh_tw: 手動連線

source: Connect Manually
ar: الاتصال يدويًا
de: Manuell verbinden
es: Conectar manualmente
fa: اتصال دستی
fr: Se connecter manuellement
hi: मैन्युअल रूप से कनेक्ट करें
id: Hubungkan Secara Manual
it: Connetti manualmente
ja_jp: 手動で接続
ko: 수동으로 연결
nl: Handmatig verbinden
pl: Połącz ręcznie
pt_br: Conectar manualmente
ru: Подключиться вручную
sv: Anslut manuellt
th: เชื่อมต่อด้วยตนเอง
tr: Manuel Bağlan
uk: Підключитися вручну
vi: Kết nối thủ công
zh_cn: 手动连接
zh_tw: 手動連接

source: Connect a gateway to inspect connected instances.
ar: وصّل Gateway لفحص المثيلات المتصلة.
de: Verbinden Sie eine Gateway, um verbundene Instanzen zu prüfen.
es: Conecta un Gateway para inspeccionar las instancias conectadas.
fa: برای بررسی نمونه‌های متصل، یک gateway متصل کنید.
fr: Connectez une Gateway pour inspecter les instances connectées.
hi: कनेक्टेड इंस्टेंस का निरीक्षण करने के लिए Gateway कनेक्ट करें।
id: Hubungkan Gateway untuk memeriksa instans yang terhubung.
it: Connetti un gateway per esaminare le istanze connesse.
ja_jp: Gateway を接続して、接続済みインスタンスを確認してください。
ko: 연결된 인스턴스를 검사하려면 Gateway를 연결하세요.
nl: Verbind een gateway om verbonden instanties te inspecteren.
pl: Połącz Gateway, aby sprawdzić połączone instancje.
pt_br: Conecte um gateway para inspecionar as instâncias conectadas.
ru: Подключите Gateway, чтобы просмотреть подключенные экземпляры.
sv: Anslut en gateway för att granska anslutna instanser.
th: เชื่อมต่อ Gateway เพื่อตรวจสอบอินสแตนซ์ที่เชื่อมต่อ
tr: Bağlı örnekleri incelemek için bir gateway bağlayın.
uk: Підключіть Gateway, щоб переглянути підключені екземпляри.
vi: Kết nối Gateway để kiểm tra các phiên bản đã kết nối.
zh_cn: 连接 Gateway 以检查已连接的实例。
zh_tw: 連接 Gateway 以檢查已連接的實例。

source: Connect a gateway to load cron.
ar: صِل بوابة لتحميل cron.
de: Verbinde ein Gateway, um Cron zu laden.
es: Conecta un Gateway para cargar cron.
fa: برای بارگیری cron، یک Gateway متصل کنید.
fr: Connectez un Gateway pour charger cron.
hi: cron लोड करने के लिए Gateway कनेक्ट करें।
id: Hubungkan Gateway untuk memuat cron.
it: Connetti un gateway per caricare cron.
ja_jp: Gatewayに接続してcronを読み込んでください。
ko: cron을 불러오려면 Gateway에 연결하세요.
nl: Verbind een Gateway om cron te laden.
pl: Połącz się z Gateway, aby wczytać zadania cron.
pt_br: Conecte um Gateway para carregar o cron.
ru: Подключите Gateway, чтобы загрузить cron.
sv: Anslut en Gateway för att läsa in cron.
th: เชื่อมต่อ Gateway เพื่อโหลด cron
tr: Cron'u yüklemek için bir Gateway bağlayın.
uk: Підключіть Gateway, щоб завантажити cron.
vi: Kết nối Gateway để tải cron.
zh_cn: 连接 Gateway 以加载 cron。
zh_tw: 連線至 Gateway 以載入 cron。

source: Connect a gateway to load dreaming entries.
ar: اتصل ببوابة لتحميل إدخالات الأحلام.
de: Verbinden Sie ein Gateway, um Träum-Einträge zu laden.
es: Conecta un Gateway para cargar las entradas de sueños.
fa: برای بارگذاری ورودی‌های رؤیاپردازی، یک gateway متصل کنید.
fr: Connectez un gateway pour charger les entrées de rêve.
hi: ड्रीमिंग प्रविष्टियाँ लोड करने के लिए gateway कनेक्ट करें।
id: Hubungkan gateway untuk memuat entri dreaming.
it: Connetti un Gateway per caricare le voci di dreaming.
ja_jp: 夢見エントリを読み込むには Gateway に接続してください。
ko: 꿈꾸기 항목을 불러오려면 Gateway를 연결하세요.
nl: Verbind een gateway om droomvermeldingen te laden.
pl: Połącz gateway, aby wczytać wpisy dotyczące śnienia.
pt_br: Conecte um gateway para carregar entradas de sonhos.
ru: Подключите Gateway, чтобы загрузить записи сновидений.
sv: Anslut en gateway för att läsa in drömposter.
th: เชื่อมต่อ gateway เพื่อโหลดรายการการฝัน
tr: Rüya görme girdilerini yüklemek için bir Gateway bağlayın.
uk: Підключіть Gateway, щоб завантажити записи сновидінь.
vi: Kết nối Gateway để tải các mục dreaming.
zh_cn: 连接 gateway 以加载 dreaming 条目。
zh_tw: 連接 Gateway 以載入 dreaming 項目。

source: Connect a gateway to load dreaming phases.
ar: وصّل Gateway لتحميل مراحل الحلم.
de: Verbinden Sie eine Gateway, um Dreaming-Phasen zu laden.
es: Conecta un Gateway para cargar las fases de dreaming.
fa: برای بارگیری فازهای dreaming، یک gateway متصل کنید.
fr: Connectez une Gateway pour charger les phases de rêve.
hi: ड्रीमिंग चरण लोड करने के लिए Gateway कनेक्ट करें।
id: Hubungkan Gateway untuk memuat fase dreaming.
it: Connetti un gateway per caricare le fasi di dreaming.
ja_jp: Gateway を接続して dreaming フェーズを読み込んでください。
ko: 드리밍 단계를 불러오려면 Gateway를 연결하세요.
nl: Verbind een gateway om droomfasen te laden.
pl: Połącz Gateway, aby wczytać fazy śnienia.
pt_br: Conecte um gateway para carregar as fases de sonho.
ru: Подключите Gateway, чтобы загрузить фазы сновидения.
sv: Anslut en gateway för att läsa in drömningsfaser.
th: เชื่อมต่อ Gateway เพื่อโหลดเฟสการฝัน
tr: Dreaming aşamalarını yüklemek için bir gateway bağlayın.
uk: Підключіть Gateway, щоб завантажити фази сновидіння.
vi: Kết nối Gateway để tải các pha dreaming.
zh_cn: 连接 Gateway 以加载 dreaming 阶段。
zh_tw: 連接 Gateway 以載入 Dreaming 階段。

source: Connect a gateway to load dreaming.
ar: وصّل Gateway لتحميل الأحلام.
de: Verbinde ein Gateway, um Träume zu laden.
es: Conecta un Gateway para cargar los sueños.
fa: برای بارگیری رؤیاپردازی، یک Gateway متصل کنید.
fr: Connectez un Gateway pour charger la rêverie.
hi: ड्रीमिंग लोड करने के लिए Gateway कनेक्ट करें।
id: Hubungkan Gateway untuk memuat mimpi.
it: Connetti un Gateway per caricare i sogni.
ja_jp: ドリーミングを読み込むには、Gatewayに接続してください。
ko: 드리밍을 불러오려면 Gateway에 연결하세요.
nl: Verbind een Gateway om dromen te laden.
pl: Połącz Gateway, aby wczytać marzenia.
pt_br: Conecte um gateway para carregar os sonhos.
ru: Подключите Gateway, чтобы загрузить сновидения.
sv: Anslut en Gateway för att läsa in drömmar.
th: เชื่อมต่อ Gateway เพื่อโหลดการฝัน
tr: Hayal kurmayı yüklemek için bir Gateway bağlayın.
uk: Підключіть Gateway, щоб завантажити сновидіння.
vi: Kết nối Gateway để tải nội dung giấc mơ.
zh_cn: 连接网关以加载梦境。
zh_tw: 連接 Gateway 以載入夢境。

source: Connect a gateway to load instances.
ar: صِل بوابة لتحميل المثيلات.
de: Verbinde ein Gateway, um Instanzen zu laden.
es: Conecta un Gateway para cargar las instancias.
fa: برای بارگیری نمونه‌ها، یک Gateway متصل کنید.
fr: Connectez un Gateway pour charger les instances.
hi: इंस्टेंस लोड करने के लिए Gateway कनेक्ट करें।
id: Hubungkan Gateway untuk memuat instans.
it: Connetti un gateway per caricare le istanze.
ja_jp: Gatewayに接続してインスタンスを読み込んでください。
ko: 인스턴스를 불러오려면 Gateway에 연결하세요.
nl: Verbind een Gateway om instanties te laden.
pl: Połącz się z Gateway, aby wczytać instancje.
pt_br: Conecte um Gateway para carregar as instâncias.
ru: Подключите Gateway, чтобы загрузить экземпляры.
sv: Anslut en Gateway för att läsa in instanser.
th: เชื่อมต่อ Gateway เพื่อโหลดอินสแตนซ์
tr: Örnekleri yüklemek için bir Gateway bağlayın.
uk: Підключіть Gateway, щоб завантажити екземпляри.
vi: Kết nối Gateway để tải các phiên bản.
zh_cn: 连接 Gateway 以加载实例。
zh_tw: 連線至 Gateway 以載入執行個體。

source: Connect a gateway to load scheduled work.
ar: وصّل Gateway لتحميل العمل المجدول.
de: Verbinden Sie ein Gateway, um geplante Arbeiten zu laden.
es: Conecta un Gateway para cargar el trabajo programado.
fa: برای بارگیری کارهای زمان‌بندی‌شده، یک gateway متصل کنید.
fr: Connectez un Gateway pour charger le travail planifié.
hi: शेड्यूल किया गया काम लोड करने के लिए Gateway कनेक्ट करें।
id: Hubungkan gateway untuk memuat pekerjaan terjadwal.
it: Connetti un gateway per caricare il lavoro pianificato.
ja_jp: スケジュール済みの作業を読み込むには、gateway に接続してください。
ko: 예약된 작업을 불러오려면 Gateway를 연결하세요.
nl: Verbind een Gateway om gepland werk te laden.
pl: Połącz Gateway, aby załadować zaplanowane zadania.
pt_br: Conecte um gateway para carregar trabalhos agendados.
ru: Подключите Gateway, чтобы загрузить запланированную работу.
sv: Anslut en gateway för att läsa in schemalagt arbete.
th: เชื่อมต่อ Gateway เพื่อโหลดงานที่กำหนดเวลาไว้
tr: Zamanlanmış işleri yüklemek için bir gateway bağlayın.
uk: Підключіть gateway, щоб завантажити заплановану роботу.
vi: Kết nối một gateway để tải công việc đã lên lịch.
zh_cn: 连接 Gateway 以加载计划工作。
zh_tw: 連接 Gateway 以載入已排程的工作。

source: Connect a gateway to load skills.
ar: صِل بوابة لتحميل المهارات.
de: Verbinde ein Gateway, um Skills zu laden.
es: Conecta un Gateway para cargar Skills.
fa: برای بارگیری Skills، یک Gateway متصل کنید.
fr: Connectez un Gateway pour charger les Skills.
hi: Skills लोड करने के लिए Gateway कनेक्ट करें।
id: Hubungkan Gateway untuk memuat Skills.
it: Connetti un gateway per caricare le skill.
ja_jp: Gatewayに接続してSkillsを読み込んでください。
ko: Skills를 불러오려면 Gateway에 연결하세요.
nl: Verbind een Gateway om Skills te laden.
pl: Połącz się z Gateway, aby wczytać Skills.
pt_br: Conecte um Gateway para carregar as Skills.
ru: Подключите Gateway, чтобы загрузить Skills.
sv: Anslut en Gateway för att läsa in Skills.
th: เชื่อมต่อ Gateway เพื่อโหลด Skills
tr: Skills'i yüklemek için bir Gateway bağlayın.
uk: Підключіть Gateway, щоб завантажити Skills.
vi: Kết nối Gateway để tải Skills.
zh_cn: 连接 Gateway 以加载 Skills。
zh_tw: 連線至 Gateway 以載入 Skills。
